tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "curl"
brew "docker"
brew "gawk"
brew "gibo"
brew "git"
brew "jq"
brew "tree"
cask "alfred"
cask "appcleaner"
cask "caffeine"
cask "clipy"
cask "docker"
cask "firefox"
cask "hyper"
cask "slack"
cask "vagrant"
